<!DOCTYPE html>
<html>
	<head>
		<title> Weekend </title>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
		<meta name="viewport" content="width=device-width, initial-scale=1">
		<link href="/style.css" rel="stylesheet" type="text/css">
	</head>
	<body>
		<div class="topnav">
			<div class="topnav-left">
				<a class="img-link" href="/">
					<img class="img-link" style="max-height:100%; width:auto;" src="/assets/Logo_LH2.png" alt="Lettre Hebdomadaire" border="0">
				</a>
                <a class="img-link" style=" background-color: transparent;">
					<div class="img-link" style="width:10px; background-color: transparent;"></div>
                </a>
				<a class="img-link" href="/LH10">
					<img class="img-link" style="max-height:100%; width:auto;" src="/assets/edito.png" alt="Lettre Hebdomadaire" border="0">
				</a>
			</div>
			<div class="topnav-right">
				<div id="lang">
					<a href="weekend.html" class="langlink">
						<img src="/assets/fr.png" alt="Français" class="langlink" border="0">
					</a>
					<a href="weekend-en.html" class="langlink">
						<img src="/assets/en.png" alt="English" class="langlink" border="0">
					</a>	
				</div>
			</div>
		</div>

		<div id="ppal">
			<div id="content">
                <H1> Comment j'ai passé mon week-end sans pass Navigo et sans téléphone ? </H1>


				<p> 
					&emsp;Certains hallucineront en lisant ce titre : mais comment a-t-il fait ? D'autres plein de m&eacute;pris se feront la r&eacute;flexion que ce n'est pas si impressionnant, et qu'il faut &ecirc;tre un type globalement pas cool pour penser que c'est indispensable &agrave; la survie de poss&eacute;der un t&eacute;l&eacute;phone et un pass Navigo. Il restera encore l'avis de la majorit&eacute; : &quot;Comment ? Comment est-ce que tu as pu penser que &ccedil;a allait nous int&eacute;resser ?&quot;
				</p>

				<p>
					&emsp;Je mets un peu de contexte pour commencer. On est vendredi soir et malgr&eacute; le fait que je sois un &eacute;norme looser qui ne s'investit pas dans la vie t&eacute;l&eacute;commienne, je suis all&eacute; &agrave; la binouze de passation. &quot;5&euro;, c'est quoi ce d&eacute;lire ?&quot; je me suis demand&eacute;. Ce &agrave; quoi le community manager de Flambed m'a r&eacute;pondu &quot;Un avortement c'est gratuit et pourtant t'es l&agrave;&quot;. Bref, le prix tout &agrave; fait abordable en r&eacute;alit&eacute; m'a permis pendant une soir&eacute;e de boire beaucoup d'alcool, notamment la v&eacute;n&eacute;rable chouffe. <br>
					&emsp;Un prix tout &agrave; fait abordable qui avait pourtant une solide concurrence la soir&eacute;e inter-asso Federez organis&eacute; par nos amis les geeks super cools de Rezel. Ils avaient pr&eacute;vu beaucoup trop de consommables pour le nombre d'invit&eacute;. Bi&egrave;res gratuites et en plus il y avait du cake ch&egrave;vre tomate. Comment ? Comment des gens aussi cool que toi mon noble lecteur a pu ne pas &ecirc;tre invit&eacute; &agrave; cette festivit&eacute; ? C'&eacute;tait l'un des notables avantages de tra&icirc;ner parmi les gens qui puent de la LudoTech. H&eacute; oui, je pue et je ne suis pas quelqu'un de cool mais j'ai eu du cake gratuit.<br>
					&emsp;En somme tout ce qui se rapprochait d'une excellente soir&eacute;e dont on parlerait encore pendant des &acirc;ges. On pourra reprocher &eacute;ventuellement aux nouveaux barmen d'avoir &eacute;t&eacute; quelque peu h&eacute;sitant sur les premi&egrave;res pintes de Chouffe, je ne le ferai pas car j'adore les gens du bar qui me servent des pintes alors qu'ils sont m&ecirc;me pas pay&eacute;s pour le faire et qu'en plus je paye pas la conso. En magnitude de khalass, &eacute;valu&eacute; sur une &eacute;chelle quasi-logarithmique, on pourrait par exemple donner six au bar. Ce qui est parfaitement honorable si on fait la conversion sur l'&eacute;chelle de Richter, on a probablement eu des morts par effondrement quelque part. Mais attendez de voir TSM qui a tout bonnement atteint &agrave; son pic une magnitude sept, de quoi tuer plusieurs familles innocentes, et sinon laisser une trace durable sur la ville.<br>
					&emsp;On notera le faible nombre de personnes venues vibre sur Rasputin de Boney M. Des gens de peu de culture, ou bien des gens occup&eacute;s &agrave; faire des trucs plus cools. Mais si vous trouvez quelque chose de plus cool que de danser sur du Boney M avec cinq pelos &agrave; tout casser, h&eacute; bah bravo, vous &ecirc;tes litt&eacute;ralement le ma&icirc;tre du cool selon moi.
				</p>

				<p>
					&emsp;Bref, moi, de toute fa&ccedil;on, except&eacute; sortir pour piquer du cake &agrave; Rezel ou aller aux toilettes, ou aller chercher une bi&egrave;re, je reste tapis dans ma LudoTech o&ugrave; on a globalement jou&eacute; &agrave; des jeux de soci&eacute;t&eacute; et fait des karaokes. S'il vous pla&icirc;t, ne me jugez pas, je suis un puant.<br>
					&emsp;Une soir&eacute;e plus tard, la s&eacute;curit&eacute; nous invite &agrave; d&eacute;gager. Moi, je suis plus trop net non plus et je crois avoir laiss&eacute; mon t&eacute;l&eacute;phone charger sur une table. Bingo, je le prends illico et je taille fissa. Hop, j'essaye d'allumer mon t&eacute;l&eacute;phone pour aller &agrave; ma r&eacute;sidence &agrave; Bures-sur-Yvette. J'ai une bonne cinquantaine de minutes &agrave; marcher dans le noir, sur des routes o&ugrave; si un tueur passe, je suis cuit et personne ne le saurait. Ah, nice, ce n'est pas mon t&eacute;l&eacute;phone. Tout le monde rentre, personne ne peut m'aider, je suis un homme perdu sur le plateau, sans t&eacute;l&eacute;phone. [ajouter musique dramatique]
				</p>
				
				<p>
					&emsp;Grosse chance, je tombe sur Pierre*. La majorit&eacute; du temps, je n'aurais pas &eacute;t&eacute; si content de le voir mais l&agrave; oui. Il m'h&eacute;berge temporairement. Puis, on se dit que je vais attendre 6h pour avoir mon train vers Bures. Il est 4h30... Qu'est-ce qu'on fait ? On se fait un petit Netflix &amp; Chill devant Creed. Je ne pourrai pas vraiment vous dire si j'ai aim&eacute; le film. Manifestement, d'apr&egrave;s mon historique Netflix, je l'ai regard&eacute; jusqu'&agrave; 1h23. Moi, j'ai litt&eacute;ralement ferm&eacute; les yeux et je me suis r&eacute;veill&eacute; comme si j'avais p&ecirc;ch&eacute; avec Pierre ce soir-l&agrave;. (ce n'est pas arriv&eacute;)<br>
					&emsp;Bref, je file pour chopper mon train. Arriv&eacute; devant la station, je me rends compte que je n'ai plus ma Navigo. Et l&agrave;, je commence &agrave; vriller. Perdre mon t&eacute;l&eacute;phone, bon ok. Mais perdre ma Navigo, c'est litt&eacute;ralement le seul truc qui permet de ne pas &ecirc;tre bloqu&eacute; &agrave; chaque instant dans ma chambre et me d&eacute;placer dans toute l'&Icirc;le de France.
				</p>
				
				<p>
					&emsp;Je dois rentrer chez mes parents, 2h de transport sans t&eacute;l&eacute;phone et en fraudant absolument toutes les &eacute;tapes. Croyez-moi, &ccedil;a allait &ecirc;tre long. D&eacute;j&agrave;, attendre 20 minutes le RER m'a tendu comme pas possible.<br>
					&emsp;Je me rends compte que sortir de son t&eacute;l&eacute;phone, c'est un peu comme sortir d'une bulle. Franchement, je suis pas le couteau le plus affut&eacute; du tiroir mais quand tu n'utilises pas ton t&eacute;l&eacute;phone dans le RER et que tu regardes tous ces gens comme des enfants atteints de trouble de l'attention &agrave; taper de partout sur leur tablette VTech. Limite, j'en ai vu deux trois bav&eacute;s d'inattention, se reprendre et scruter autour d'eux si jamais un autre individu de l'esp&egrave;ce humaine les avait remarqu&eacute;. Il s'en suivait un eye contact avec ma personne, puis une d&eacute;composition de honte et un retour &agrave; l'activit&eacute; profond&eacute;ment abrutissante qu'il faisait jusque-l&agrave;.<br>
					&emsp;Un poisson a une m&eacute;moire de trois secondes, ces personnes ont une m&eacute;moire de trois applications. Il passe de Tiktok &agrave; Instagram, d'Instagram &agrave; Twitter et de Twitter &agrave; Tiktok. Ce qui m'a profond&eacute;ment g&ecirc;n&eacute;, c'&eacute;tait de me voir, il y a une journ&eacute;e &agrave; peine en train de scroller dans tous les sens sur mes applications favorites. Je donne le prix du meilleur zombiedroid au lyc&eacute;en qui &eacute;tait en plein speedrun activit&eacute;s sur le t&eacute;l&eacute;phone. Il a fait toutes les stories puis tous les messages qu'il avait sur Instagram en cinq secondes, en likant les messages !
				</p>
				
				<p>
					&emsp;Je suis rentr&eacute; chez moi, &eacute;puis&eacute; et un peu honteux. J'ai toujours pas mon t&eacute;l&eacute;phone, ni m&ecirc;me mon pass mais bon &ccedil;a attendra.
				</p>
			</div>
		</div>
	</body>
</html>
